@extends('templates.layout')

@section('page')

<div class="container-fluid grey-bg">
	<div class="container">
	<div class="row">
		<div class="col-md-8">
			
			<div class="publication-img_wrapp">
				<img src="{{ asset('/asset/img/hyp.png') }}" alt="hyperloop">
				<div class="publication-img_descr xs-pl-10 sm-pl-40 sm-pb-20">
					<h1 class="page-publication_title">Названа возможная стоимость билетов на поезда Hyperloop в Украине</h1>
					<p class="publication-page_time text-uppercase">
						<time>05 марта 2018, 15:02</time>
					</p>
				</div>
			</div>

			<div class="publication-page_text">
				<p>Стоимость проезда между Киевом и Одессой в случае реализации проекта Hyperloop в Украине составит около $150 (примерно 4 000 грн по текущему курсу).Об этом в комментарии "Апостроф. Экономика" рассказал эксперт по экономическому анализу и транспортной инфраструктуре аналитического центра "Украинский институт будущего" Ярослав Пилипчук.
				"Если приходит частный инвестор, и он хочет, чтобы проект окупился, то $150 (4000 тыс. грн по текущему курсу, – ред.) с учетом окупаемости в 30 лет", - сказал Пилипчук.</p>

				<blockquote>Если же речь будет идти о компенсации издержек на эксплуатацию без учета окупаемости проекта, проезд в одну сторону обойдется примерно в 500 грн.</blockquote>
				<p>Если же речь будет идти о компенсации издержек на эксплуатацию без учета окупаемости проекта, <a href="#">проезд в одну сторону обойдется примерно в 500 грн.</a> Напомним, что в целом опрошенные "Апостроф. Экономика" эксперты скептически оценивают возможность в обозримом будущем реализовать проект сверхскоростных поездов Hyperloop в Украине. Подробнее читайте в материале "Аопстроф. Экономика": Игры для взрослых: когда и куда украинцы поедут на поездах Hyperloop. Стоимость проезда между Киевом и Одессой в случае реализации проекта Hyperloop в Украине составит около $150 (примерно 4 000 грн по текущему курсу).Об этом в комментарии "Апостроф. Экономика" рассказал эксперт по экономическому анализу и транспортной инфраструктуре аналитического центра "Украинский институт будущего" Ярослав Пилипчук. "Если приходит частный инвестор, и он хочет, чтобы проект окупился, то $150 (4000 тыс. грн по текущему курсу, – ред.) с учетом окупаемости в 30 лет", - сказал Пилипчук.</p>
				<p>Если же речь будет идти о компенсации издержек на эксплуатацию без учета окупаемости проекта, проезд в одну сторону обойдется примерно в 500 грн. Напомним, что в целом опрошенные "Апостроф. Экономика" эксперты скептически оценивают возможность в обозримом будущем реализовать проект сверхскоростных поездов Hyperloop в Украине. Подробнее читайте в материале "Аопстроф. Экономика": Игры для взрослых: когда и куда украинцы поедут на поездах Hyperloop.</p>

				<h2>Стоимость проезда между Киевом и Одессой в случае реализации проекта Hyperloop в Украине составит около $150.</h2>
				<p>Стоимость проезда между Киевом и Одессой в случае реализации проекта Hyperloop в Украине составит около $150 (примерно 4 000 грн по текущему курсу).Об этом в комментарии "Апостроф. Экономика" рассказал эксперт по экономическому анализу и транспортной инфраструктуре аналитического центра "Украинский институт будущего" Ярослав Пилипчук.
				"Если приходит частный инвестор, и он хочет, чтобы проект окупился, то $150 (4000 тыс. грн по текущему курсу, – ред.) с учетом окупаемости в 30 лет", - сказал Пилипчук. Если же речь будет идти о компенсации издержек на эксплуатацию без учета окупаемости проекта, проезд в одну сторону обойдется примерно в 500 грн. Напомним, что в целом опрошенные "Апостроф. Экономика" эксперты скептически оценивают возможность в обозримом будущем реализовать проект сверхскоростных поездов Hyperloop в Украине. Подробнее читайте в материале "Аопстроф.
					<img src="{{ asset('/asset/img/hyp.png') }}" alt="hyperloop">
				 Экономика": Игры для взрослых: когда и куда украинцы поедут на поездах Hyperloop.</p>
				<p>Стоимость проезда между Киевом и <a href="">Одессой в случае реализации проекта Hyperloop в Украине</a> составит около $150 (примерно 4 000 грн по текущему курсу).Об этом в комментарии "Апостроф. Экономика" рассказал эксперт по экономическому анализу и транспортной инфраструктуре аналитического центра "Украинский институт будущего" Ярослав Пилипчук.
"Если приходит частный инвестор, и он хочет, чтобы проект окупился, то $150 (4000 тыс. грн по текущему курсу, – ред.) с учетом окупаемости в 30 лет", - сказал Пилипчук. Если же речь будет идти о компенсации издержек на эксплуатацию без учета окупаемости проекта, проезд в одну сторону обойдется примерно в 500 грн. Напомним, что в целом опрошенные "Апостроф. Экономика" эксперты скептически оценивают возможность в обозримом будущем реализовать проект сверхскоростных поездов Hyperloop в Украине. Подробнее читайте в материале "Аопстроф. Экономика": Игры для взрослых: когда и куда украинцы поедут на поездах Hyperloop.</p>
			</div>
			<a href="" class="publication-print xs-pb-25 xs-mt-40 sm-mt-70 text-right">
				<img src="{{ asset('/asset/img/printer.png') }}">
				<span class="text-uppercase xs-ml-5">Версия для печати</span>
			</a>

			<div class="xs-mt-10">
				<div class="row">
					<div class="col-sm-6 sm-pt-10">
						<span class="tag-title">Теги:</span>
						<ul class="publication-page_tags">
							<li><a href="#">Вывод денег</a></li>
							<li><a href="#">Приват</a></li>
							<li><a href="#">Схемы</a></li>
						</ul>
					</div>
					<div class="col-sm-6 text-sm-right">
						<div id="share"></div>
					</div>
				</div>
			<div class="row publication-page_nav xs-mt-40 xs-mb-40 sm-mt-80 sm-mb-80">
				<div class="col-xs-6 text-right border">
					<a href="#" class="publication-prev xs-pl-30 sm-pl-60 sm-pr-10 disabled">Предыдущая</a>
				</div>
				<div class="col-xs-6 text-left border">
					<a href="#" class="publication-next xs-pr-30 sm-pr-60 sm-pl-10 ">Следующая</a>
				</div>
			</div>
			</div>
		</div>
		<div class="col-md-4">
			
		</div>
	</div>
</div>


</div>

@endsection
